jorgebucaran/fisher
jorgebucaran/hydro
danhper/fish-ssh-agent
kidonng/zoxide.fish
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
veirt/web-search.fish
jorgebucaran/replay.fish
acomagu/fish-async-prompt
jorgebucaran/spark.fish
budimanjojo/tmux.fish
